[
  {
    "desc-Conholdate.Total Product Family": {
      "other": "Conholdate.Total Product Family est la suite tout-en-un la plus complète d'API de format de fichier, d'extensions de rendu et d'exportateurs proposées par Aspose et GroupDocs."
    },
    "desc-Aspose.BarCode Product Family": {
      "other": "Aspose.BarCode est une bibliothèque puissante pour générer et reconnaître des codes-barres 1D et 2D à partir de plusieurs types d'images sous n'importe quel angle."
    },
    "only-supported": {
      "other": "Il n'y a actuellement aucun pack familial disponible pour ce produit."
    },
    "visit": {
      "other": "Visitez la page du produit"
    },
    "related-plugins": {
      "other": "Plugins associés"
    },
    "from": {
      "other": "de"
    },
    "per": {
      "other": "par plateforme, par an"
    },
    "choose-platform": {
      "other": "Choisissez une seule bibliothèque"
    },
    "or": {
      "other": "ou"
    },
    "getall": {
      "other": "Obtenez toutes les plateformes dans un pack familial à partir de"
    },
    "select": {
      "other": "Sélectionnez le pack familial"
    },
    "family": {
      "other": "Famille"
    },
    "pricing-info": {
      "other": "Informations sur les tarifs"
    },
    "pricing": {
      "other": "Tarification"
    },
    "home-description": {
      "other": "Effectuez un large éventail de tâches de traitement de documents sur Word, Excel, PDF, PowerPoint, Outlook et plus de 100 autres formats de fichiers, à l'aide d'API natives pour .NET et Java."
    },
    "estimate": {
      "other": "Vous pouvez estimer les coûts mensuels à l'aide de notre"
    },
    "simulator": {
      "other": "simulateur"
    },
    "with-free-support": {
      "other": "avec assistance gratuite"
    },
    "with-paid-support": {
      "other": "avec assistance payante"
    },
    "select-only": {
      "other": "Sélectionner"
    },
    "per-developer-per-month": {
      "other": "par développeur, par mois"
    },
    "with-paid-consulting": {
      "other": "avec consultation payante"
    },
    "month": {
      "other": "mois"
    },
    "year": {
      "other": "an"
    },
    "developers-licensed": {
      "other": "Développeurs autorisés"
    },
    "derived-work": {
      "other": "Utilisé dans des travaux dérivés à des emplacements"
    },
    "enterprise-deployment": {
      "other": "Déploiement d'entreprise"
    },
    "unlimited-servers": {
      "other": "Déploiement sur un nombre illimité de serveurs"
    },
    "use-with-web-sites": {
      "other": "Pour utilisation avec des sites web/applications"
    },
    "external-distribution": {
      "other": "Autorise la distribution externe"
    },
    "royalty-free": {
      "other": "Sans redevance"
    },
    "use-in-a": {
      "other": "Utilisation dans une bibliothèque de développement, une API ou un SDK"
    },
    "license-type": {
      "other": "Type de licence"
    },
    "perpetual": {
      "other": "Perpétuelle"
    },
    "updates-and-hotfixes": {
      "other": "Mises à jour et correctifs pendant un an"
    },
    "can-be-used": {
      "other": "Peut être utilisé pour créer des applications illimitées"
    },
    "discount-applied": {
      "other": "Réduction appliquée pour les achats multiples"
    },
    "technical-support": {
      "other": "Assistance technique gratuite"
    },
    "note": {
      "other": "Note : tous les prix sont en"
    },
    "help-me-choose": {
      "other": "Aidez-moi à choisir le bon type de licence"
    },
    "pay-per-use": {
      "other": "Payer à l'utilisation"
    },
    "yearly": {
      "other": "Annuel"
    },
    "expl1": {
      "other": "Développeur : un développeur peut être un développeur de logiciels, un administrateur de systèmes, un auteur de rapports ou toute autre personne qui utilise le produit. Chaque développeur travaillant avec les produits Aspose doit être sous licence."
    },
    "expl2": {
      "other": "Emplacement : un emplacement est l'emplacement physique où un travail dérivé est utilisé ; chaque adresse distincte ou immeuble de bureaux, à l'intérieur ou à l'extérieur d'une organisation. Travail dérivé : un programme logiciel, un site, un générateur de rapports ou toute autre solution, travail ou produit qui intègre ou utilise les produits Aspose."
    },
    "expl3": {
      "other": "Permet la distribution de travaux dérivés sur un nombre illimité de serveurs physiques ou virtuels dans un nombre illimité d'emplacements physiques (adresse distincte ou immeuble de bureaux). Travail dérivé : un programme logiciel, un site, un générateur de rapports ou toute autre solution, travail ou produit qui intègre ou utilise les produits Aspose."
    },
    "expl4": {
      "other": "Permet l'utilisation du produit dans un déploiement d'application au sein d'une entreprise (société)."
    },
    "expl5": {
      "other": "Permet la distribution de travaux dérivés sur des sites web/applications publics, des extranets, des intranets multi-sites ou des scénarios d'utilisation de projet SaaS."
    },
    "expl6": {
      "other": "Permet la distribution de travaux dérivés à des tiers (par exemple, intégrés dans un logiciel vendu à d'autres)."
    },
    "expl7": {
      "other": "Utilisez la licence sans avoir à payer de redevances ou de frais de licence pour chaque utilisation, pour chaque copie ou volume vendu."
    },
    "expl8": {
      "other": "Si vous créez un logiciel avec une API destinée à être utilisée par d'autres développeurs, cela s'applique à vous."
    },
    "expl9": {
      "other": "Perpétuel : La licence d'utilisation du produit n'expire pas. Pay-per-use : Payez des redevances pour l'utilisation du produit chaque mois."
    },
    "expl10": {
      "other": "Un achat comprend un abonnement qui vous donne droit à un an de mises à jour du produit. Une fois l'année écoulée, vous êtes toujours autorisé à utiliser le produit, de sorte que vos applications existantes qui utilisent Aspose continueront de fonctionner, mais pour télécharger et utiliser de nouvelles mises à jour du produit, vous devez d'abord renouveler votre abonnement. Remarque : Cela ne s'applique pas aux licences Metered, qui sont toujours à jour."
    },
    "expl11": {
      "other": "Il n'y a pas de limites au nombre d'applications que vous pouvez créer avec les produits Aspose."
    },
    "expl12": {
      "other": "Il n'y a pas de limites au nombre d'applications que vous pouvez créer avec les produits Aspose."
    },
    "expl13": {
      "other": "Achetez plusieurs licences et bénéficiez d'une réduction. Les licences Metered contiennent des remises intégrées, car l'ajout de développeurs supplémentaires n'augmente pas les coûts."
    },
    "expl14": {
      "other": "Bénéficiez d'une assistance technique gratuite avant l'achat ou même si votre abonnement de maintenance a expiré. Pour une assistance prioritaire, consultez les options de support payant."
    },
    "expl15": {
      "other": "Cela ne s'applique pas aux licences Metered, qui sont toujours à jour."
    },
    "total-credits": {
      "other": "Crédits totaux"
    },
    "rate-credit": {
      "other": "Taux/Crédit"
    },
    "price-month": {
      "other": "Prix/Mois"
    },
    "to": {
      "other": "à"
    },
    "flat-rate": {
      "other": "Forfaitaire"
    },
    "next": {
      "other": "Suivant"
    },
    "fixed": {
      "other": "Fixe"
    },
    "any-additional": {
      "other": "Tout supplémentaire"
    },
    "calculate": {
      "other": "Calculer"
    },
    "processed-credits": {
      "other": "Total des crédits traités"
    },
    "total-price": {
      "other": "Prix total"
    },
    "metered": {
      "other": "Mesuré"
    },
    "get-temp-lic": {
      "other": "Obtenir une licence temporaire"
    }
  }
]
