[
  {
    "desc-Conholdate.Total Product Family": {
      "other": "Conholdate.Total Product Family è la suite all-in-one più completa di API per formati di file, estensioni di rendering ed esportatori offerti da Aspose e GroupDocs."
    },
    "desc-Aspose.BarCode Product Family": {
      "other": "Aspose.BarCode è una potente libreria per generare e riconoscere codici a barre 1D e 2D da più tipi di immagini da qualsiasi angolazione."
    },
    "only-supported": {
      "other": "Questo prodotto è attualmente supportato solo per la piattaforma .NET e quindi non è disponibile alcun pacchetto famiglia."
    },
    "from": {
      "other": "da"
    },
    "per": {
      "other": "per piattaforma, all'anno"
    },
    "choose-platform": {
      "other": "Scegli una piattaforma"
    },
    "or": {
      "other": "o"
    },
    "getall": {
      "other": "Ottieni tutte le piattaforme in un pacchetto famiglia a partire da"
    },
    "select": {
      "other": "Seleziona il pacchetto famiglia"
    },
    "family": {
      "other": "Famiglia"
    },
    "pricing-info": {
      "other": "Informazioni sui prezzi"
    },
    "pricing": {
      "other": "Prezzi"
    },
    "home-description": {
      "other": "Esegui un'ampia gamma di attività di elaborazione dei documenti su Word, Excel, PDF, PowerPoint, Outlook e oltre 100 altri formati di file, utilizzando API native per .NET e Java."
    },
    "estimate": {
      "other": "Puoi stimare i costi mensili utilizzando il nostro"
    },
    "simulator": {
      "other": "simulatore"
    },
    "with-free-support": {
      "other": "con supporto gratuito"
    },
    "with-paid-support": {
      "other": "con supporto a pagamento"
    },
    "select-only": {
      "other": "Seleziona"
    },
    "per-developer-per-month": {
      "other": "per sviluppatore, al mese"
    },
    "with-paid-consulting": {
      "other": "con consulenza a pagamento"
    },
    "month": {
      "other": "mese"
    },
    "year": {
      "other": "anno"
    },
    "developers-licensed": {
      "other": "Sviluppatori con licenza"
    },
    "derived-work": {
      "other": "Utilizzo di opere derivate in posizioni"
    },
    "enterprise-deployment": {
      "other": "Distribuzione aziendale"
    },
    "unlimited-servers": {
      "other": "Deployment su server illimitati"
    },
    "use-with-web-sites": {
      "other": "Per l'uso con siti web/app"
    },
    "external-distribution": {
      "other": "Consente la distribuzione esterna"
    },
    "royalty-free": {
      "other": "Senza royalty"
    },
    "use-in-a": {
      "other": "Utilizzo in una libreria di sviluppo, API o SDK"
    },
    "license-type": {
      "other": "Tipo di licenza"
    },
    "perpetual": {
      "other": "Perpetua"
    },
    "updates-and-hotfixes": {
      "other": "Aggiornamenti e correzioni per un anno"
    },
    "can-be-used": {
      "other": "Può essere utilizzato per creare applicazioni illimitate"
    },
    "discount-applied": {
      "other": "Sconto applicato per acquisti multipli"
    },
    "technical-support": {
      "other": "Supporto tecnico gratuito"
    },
    "note": {
      "other": "Nota: tutti i prezzi sono in"
    },
    "help-me-choose": {
      "other": "Aiutami a scegliere il tipo di licenza corretto"
    },
    "pay-per-use": {
      "other": "Pagamento in base all'uso"
    },
    "yearly": {
      "other": "Annuale"
    },
    "expl1": {
      "other": "Sviluppatore: un Sviluppatore potrebbe essere un programmatore, un amministratore di sistemi, un autore di report o qualsiasi altra persona che utilizza il prodotto. Ogni sviluppatore che lavora con i prodotti Aspose deve essere concesso in licenza."
    },
    "expl2": {
      "other": "Posizione: una Posizione è la posizione fisica in cui viene utilizzata un'opera derivata; ogni indirizzo o edificio ufficio distinto, all'interno o all'esterno di un'organizzazione. Opera derivata: un programma software, un sito, un generatore di report o qualsiasi altra soluzione, lavoro o prodotto che incorpora o utilizza i prodotti Aspose."
    },
    "expl3": {
      "other": "Consente la distribuzione di opere derivate su un numero illimitato di server fisici o virtuali in un numero illimitato di posizioni fisiche (indirizzo o edificio ufficio distinto). Opera derivata: un programma software, un sito, un generatore di report o qualsiasi altra soluzione, lavoro o prodotto che incorpora o utilizza i prodotti Aspose."
    },
    "expl4": {
      "other": "Consente l'utilizzo del prodotto all'interno di una distribuzione dell'app all'interno di un'azienda (Impresa)."
    },
    "expl5": {
      "other": "Consente la distribuzione di opere derivate su siti web/app accessibili al pubblico, su extranet, su intranet multi-sito o su scenari di utilizzo di progetti SaaS."
    },
    "expl6": {
      "other": "Consente la distribuzione di opere derivate a terzi (ad esempio, incorporate in software venduto ad altri)."
    },
    "expl7": {
      "other": "Utilizzare la licenza senza dover pagare royalty o tasse di licenza per ogni utilizzo, per ogni copia o volume venduto."
    },
    "expl8": {
      "other": "Se produci software con un'API destinata ad altri sviluppatori, allora ciò si applica a te."
    },
    "expl9": {
      "other": "Perpetua: La licenza per utilizzare il prodotto non scade. Pagamento in base all'uso: Pagare le royalty per l'utilizzo del prodotto ogni mese."
    },
    "expl10": {
      "other": "Un acquisto include un abbonamento che ti dà diritto a un anno di aggiornamenti del prodotto. Quando è trascorso l'anno, sei comunque autorizzato a utilizzare il prodotto, quindi le tue applicazioni esistenti che utilizzano Aspose continueranno a funzionare. Tuttavia, per scaricare e utilizzare ulteriori aggiornamenti del prodotto, dovrai prima rinnovare il tuo abbonamento. Nota: Questo non si applica alle licenze Metered, che sono sempre aggiornate."
    },
    "expl11": {
      "other": "Non ci sono limiti al numero di applicazioni che puoi creare con i prodotti Aspose."
    },
    "expl12": {
      "other": "Acquista più licenze Aspose e ricevi uno sconto. Le licenze Metered contengono sconti integrati, in quanto l'aggiunta di sviluppatori aggiuntivi non comporta un aumento dei costi."
    },
    "expl13": {
      "other": "Ricevi supporto tecnico gratuito prima dell'acquisto o anche se la tua sottoscrizione di manutenzione è scaduta. Per il supporto prioritario, consulta le opzioni di supporto a pagamento."
    },
    "expl14": {
      "other": "Questo non si applica alle licenze Metered, che sono sempre aggiornate."
    },
    "total-credits": {
      "other": "Crediti totali"
    },
    "rate-credit": {
      "other": "Tariffa/Credito"
    },
    "price-month": {
      "other": "Prezzo/Mese"
    },
    "to": {
      "other": "a"
    },
    "flat-rate": {
      "other": "Tariffa fissa"
    },
    "next": {
      "other": "Successivo"
    },
    "fixed": {
      "other": "Fisso"
    },
    "any-additional": {
      "other": "Eventuali aggiuntivi"
    },
    "calculate": {
      "other": "Calcola"
    },
    "processed-credits": {
      "other": "Crediti elaborati totali"
    },
    "total-price": {
      "other": "Prezzo totale"
    },
    "metered": {
      "other": "Misurato"
    },
    "get-temp-lic": {
      "other": "Ottieni una licenza temporanea"
    }
  }
]
