[
  {
    "desc-Conholdate.Total Product Family": {
      "other": "Семейство продуктов Conholdate.Total — это наиболее полный комплексный набор API форматов файлов, расширений рендеринга и экспортеров, предлагаемых Aspose и GroupDocs."
    },
    "desc-Aspose.BarCode Product Family": {
      "other": "Aspose.BarCode — это мощная библиотека для создания и распознавания одномерных и двумерных штрих-кодов из различных типов изображений под любым углом."
    },
    "only-supported": {
      "other": "В настоящее время для этого продукта не доступен семейный пакет."
    },
    "visit": {
      "other": "Посетите страницу продукта"
    },
    "from": {
      "other": "от"
    },
    "per": {
      "other": "за платформу в год"
    },
    "choose-platform": {
      "other": "Выбрать одну библиотеку"
    },
    "or": {
      "other": "или"
    },
    "getall": {
      "other": "Получите все платформы в семейном пакете, начиная с"
    },
    "select": {
      "other": "Выберите семейный пакет"
    },
    "family": {
      "other": "Семейный"
    },
    "pricing-info": {
      "other": "Информация о ценообразовании"
    },
    "pricing": {
      "other": "Ценообразование"
    },
    "home-description": {
      "other": "Выполняйте широкий спектр задач по обработке документов в Word, Excel, PDF, PowerPoint, Outlook и более чем в 100 других форматах файлов, используя собственные API для .NET и Java."
    },
    "estimate": {
      "other": "Вы можете оценить ежемесячные затраты с помощью нашего"
    },
    "simulator": {
      "other": "симулятора"
    },
    "with-free-support": {
      "other": "с бесплатной поддержкой"
    },
    "with-paid-support": {
      "other": "с платной поддержкой"
    },
    "select-only": {
      "other": "Выбрать"
    },
    "per-developer-per-month": {
      "other": "за разработчика в месяц"
    },
    "with-paid-consulting": {
      "other": "с платным консультированием"
    },
    "month": {
      "other": "месяц"
    },
    "year": {
      "other": "год"
    },
    "developers-licensed": {
      "other": "Лицензированные разработчики"
    },
    "derived-work": {
      "other": "Использованные производные работы в местах"
    },
    "enterprise-deployment": {
      "other": "Корпоративное развертывание"
    },
    "unlimited-servers": {
      "other": "Развертывание на неограниченное количество серверов"
    },
    "use-with-web-sites": {
      "other": "Использование с веб-сайтами/приложениями"
    },
    "external-distribution": {
      "other": "Разрешает внешнее распространение"
    },
    "royalty-free": {
      "other": "Без роялти"
    },
    "use-in-a": {
      "other": "Использование в разработке библиотеки, API или SDK"
    },
    "license-type": {
      "other": "Тип лицензии"
    },
    "perpetual": {
      "other": "Бессрочная"
    },
    "updates-and-hotfixes": {
      "other": "Обновления и исправления ошибок на протяжении года"
    },
    "can-be-used": {
      "other": "Может использоваться для создания неограниченного количества приложений"
    },
    "discount-applied": {
      "other": "Применяется скидка на несколько покупок"
    },
    "technical-support": {
      "other": "Бесплатная техническая поддержка"
    },
    "note": {
      "other": "Примечание: все цены указаны в"
    },
    "help-me-choose": {
      "other": "Помогите мне выбрать правильный тип лицензии"
    },
    "pay-per-use": {
      "other": "Оплата за использование"
    },
    "yearly": {
      "other": "Ежегодно"
    },
    "expl1": {
      "other": "Разработчик: Разработчиком может быть разработчик программного обеспечения, системный администратор, автор отчетов или любое другое лицо, использующее продукт. Каждому разработчику, работающему с продуктами Aspose, необходима лицензия."
    },
    "expl2": {
      "other": "Местоположение: Местоположение - это физическое место, где используется производная работа; каждый отдельный адрес или здание офиса внутри или за пределами организации. Производная работа: программное обеспечение, сайт, конструктор отчетов или любое другое решение, работа или продукт, включающий или использующий продукты Aspose."
    },
    "expl3": {
      "other": "Позволяет распространять производные работы на неограниченное количество физических или виртуальных серверов в неограниченном количестве физических местоположений (отдельный адрес или здание офиса). Производная работа: программное обеспечение, сайт, конструктор отчетов или любое другое решение, работа или продукт, включающий или использующий продукты Aspose."
    },
    "expl4": {
      "other": "Позволяет использовать продукт в рамках одного развертывания приложения в пределах одного предприятия (компании)."
    },
    "expl5": {
      "other": "Позволяет распространять производные работы на общедоступные веб-сайты/приложения, экстранеты, интранеты с множественными сайтами или сценарии использования SaaS."
    },
    "expl6": {
      "other": "Позволяет распространять производные работы третьим лицам (например, встроенные в программное обеспечение, продаваемое другим)."
    },
    "expl7": {
      "other": "Используйте лицензию без необходимости платить роялти или лицензионные сборы за каждое использование, за каждую копию или проданное количество."
    },
    "expl8": {
      "other": "Если вы создаете программное обеспечение с API для использования другими разработчиками, это относится и к вам."
    },
    "expl9": {
      "other": "Бессрочная: Лицензия на использование продукта не истекает. Плата за использование: Платите роялти за использование продукта каждый месяц."
    },
    "expl10": {
      "other": "При покупке вы получаете подписку, которая дает вам право на один год обновлений продукта. По истечении года вы по-прежнему имеете лицензию на использование продукта, поэтому ваши существующие приложения, использующие Aspose, продолжат функционировать. Однако, чтобы загрузить и использовать дальнейшие обновления продукта, вам сначала необходимо продлить подписку. Примечание: Это не относится к метрическим лицензиям, которые всегда обновляются."
    },
    "expl11": {
      "other": "Нет ограничений на количество создаваемых вами приложений с использованием продуктов Aspose."
    },
    "expl12": {
      "other": "Нет ограничений на количество создаваемых вами приложений с использованием продуктов Aspose."
    },
    "expl13": {
      "other": "При покупке нескольких лицензий вы получаете скидку. Метрические лицензии содержат встроенные скидки, так как добавление дополнительных разработчиков не увеличивает затраты."
    },
    "expl14": {
      "other": "Получите бесплатную техническую поддержку до покупки или даже если ваша подписка на обслуживание истекла. Для приоритетной поддержки ознакомьтесь с платными вариантами поддержки."
    },
    "expl15": {
      "other": "Это не относится к метрическим лицензиям, которые всегда обновляются."
    },
    "total-credits": {
      "other": "Всего кредитов"
    },
    "rate-credit": {
      "other": "Ставка/Кредит"
    },
    "price-month": {
      "other": "Цена/Месяц"
    },
    "to": {
      "other": "до"
    },
    "flat-rate": {
      "other": "Фиксированная ставка"
    },
    "next": {
      "other": "Далее"
    },
    "fixed": {
      "other": "Фиксированная"
    },
    "any-additional": {
      "other": "Любые дополнительные"
    },
    "calculate": {
      "other": "Рассчитать"
    },
    "processed-credits": {
      "other": "Общее количество обработанных кредитов"
    },
    "total-price": {
      "other": "Общая стоимость"
    },
    "metered": {
      "other": "Счетчик"
    },
    "get-temp-lic": {
      "other": "Получить временную лицензию"
    }
  }
]
